test/ejemplos/Poiseuille_plano/laminar_pipe/case1/constant/transportProperties
/*--------------------------------*- C++ -*----------------------------------*\
| =========                 |                                                 |
| \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox           |
|  \\    /   O peration     | Version:  6                                     |
|   \\  /    A nd           | Web:      www.OpenFOAM.com                      |
|    \\/     M anipulation  |                                                 |
\*---------------------------------------------------------------------------*/
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    object      transportProperties;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

//nu              nu [ 0 2 -1 0 0 0 0 ] 0.05;
nu              nu [ 0 2 -1 0 0 0 0 ] 0.01;
//nu              nu [ 0 2 -1 0 0 0 0 ] 0.000004;

// ************************************************************************* //
